/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"biometric_disabler_tip" = "您的生物識別功能異常，請檢查系統設置或在 Zapry 帳戶安全功能設定中切換到密碼驗證";
"verification_failed_retry_tip" = "驗證失敗，請稍後重試";
"biometric_dialog_subtitle" = "使用生物識別進行身份驗證";
"biometric_input_pay_password" = "請輸入支付密碼";
"biometric_pay_face" = "面容支付中";
"biometric_fingerprint_verify" = "請驗證指紋";
"biometric_sending_crypto" = "正在發紅包";
"biometric_transferring_nft" = "正在NFT轉帳給%1$@%2$@";
"biometric_transferring" = "正在轉帳給%1$@%2$@";
"biometric_top_up" = "正在充值到零錢";
"withdraw_wallet_tip" = "正在提幣到錢包 %1$@";
"biometric_contract_trading" = "合約交易";
"signature_message_sign" = "簽名";
"verification_failed_tip" = "驗證失敗";
"biometric_pay_method" = "付款方式";
"mine_wallet" = "錢包";
"common_ensure" = "確定";
"biometric_setting_pay_password" = "請設定支付密碼";
"biometric_setting_biometric" = "請設定生物識別";
"biometric_setting_pay_password_subtitle" = "請您設定支付密碼後再進行操作。";
"biometric_setting_biometric_subtitle" = "請您設定生物識別後再進行操作。";
"biometric_setting_pay_password_desc" = "設定完支付密碼後，會自動為您創建錢包";
"biometric_setting_biometric_desc" = "設定完生物識別後，會自動為您創建錢包";
"common_setting_now" = "立即設定";
"common_skip" = "暫時跳過";
"biometric_setting_save_wallet" = "未設置驗證方式無法保存錢包";
